tap "d12frosted/emacs-plus"
tap "homebrew/core"
tap "neovim/neovim"

brew "autossh"
brew "cloc"
brew "coreutils"
brew "curl"
brew "direnv"
brew "emacs-plus"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "git"
brew "heroku"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "keybase"
brew "leiningen"
brew "mobile-shell"
brew "neovim"
brew "phantomjs"
brew "planck"
brew "rlwrap"
brew "s3cmd"
brew "ssh-copy-id"
brew "syncthing"
brew "the_silver_searcher"
brew "tmux"
brew "unrar"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "tree"
